[
    {   
        "title": "Transform your winter blues into winter creativity",
        "description": " Every layout comes with the latest social features built in. Readers will be able to easily share posts on social networks like Facebook and Twitter, view how many people have liked a post, made comments and more. With Wix, building your online community has never been easier."
    },
    {    "img" : "https://ibb.co/0B203vn",
        "title": "5 reasons to wake up at 5am",
        "description": "Blogging gives your site a voice, so let your business personality shine through. Are you a creative agency? Go wild with original blog posts about recent projects, cool inspirational ideas, or what your company culture is like. Add images, and videos to really spice it up, and pepper it with slang to keep readers interested. Are you a programmer? Stay on the more technical side by offering weekly tips, tricks, and hacks that show off your knowledge of the industry. No matter what type of business you have, one thing is for sure - blogging gives your business the opportunity to be heard in a way in a different and unconventional way"
    },
    {   "img" : "https://ibb.co/0B203vn",
        "title": "How decluttering changed my life",
        "description": "To keep up with all things Wix, including website building tips and interesting articles, head over to the Wix Blog. You may even find yourself inspired to start crafting your own blog, adding unique content, and stunning images and videos. Start creating your own blog now. Good luck!"
    },
    {    "img" : "https://ibb.co/0B203vn",
        "title": "The things we carry, and what we can let go of",
        "description": "Stay on the more technical side by offering weekly tips, tricks, and hacks that show off your knowledge of the industry. No matter what type of business you have, one thing is for sure - blogging gives your business the opportunity to be heard in a way in a different and unconventional way."
    }
]